ProductTitle=Surface Laptop - 128 GB / Intel Core i5 / 4 GB RAM - Platina
Price=57999
FirstParagraphTitle=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u043F\u0440\u043E\u0438\u0437\u043E\u0432\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C
FirstParagraph=\u0412\u044B\u0439\u0434\u0435\u0442\u0435 \u0437\u0430 \u0440\u0430\u043C\u043A\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u043D\u043E\u0443\u0442\u0431\u0443\u043A\u043E\u0432 \u0441 Surface Laptop. \
  \u0415\u0433\u043E \u0441\u0438\u043B\u0430 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0430 \u043B\u0443\u0447\u0448\u0438\u043C \u043E\u0442 Microsoft, \u0432\u043A\u043B\u044E\u0447\u0430\u044F Windows \u0438 Office, \
  \u043F\u0435\u0447\u0430\u0442\u044C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E \u0441 \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u043E\u0439 \u043F\u043E\u043A\u0440\u044B\u0442\u043E\u0439 \u043D\u0430\u0448\u0438\u043C \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u043C \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u043C\
  Alcantara. \u0422\u043E\u043D\u043A\u0438\u0439, \u043B\u0435\u0433\u043A\u0438\u0439, \u0438 \u043C\u043E\u0449\u043D\u044B\u0439, \u043E\u043D \u043B\u0435\u0433\u043A\u043E \u043F\u043E\u043C\u0435\u0441\u0442\u0438\u0442\u0441\u044F \u0432 \u0412\u0430\u0448 \u0440\u044E\u043A\u0437\u0430\u043A.
SecondParagraphTitle=\u041B\u0443\u0447\u043D\u0430\u044F \u0438\u0437 Windows \u0438 Office
SecondParagraph=Surface Laptop \u0441\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0434\u043B\u044F Windows 10 S\u2014\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u0443\u044E \
  \u043D\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C \u0438 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u043D\u0443\u044E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C.\
   \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u0435 Microsoft \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438\u0437 Windows Store, Windows 10 S \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0431\u044B\u0441\u0442\u0440\u043E \u0438 \u0432 \u043F\u043E\u043B\u043D\u043E\u0439\
   \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u0446\u0435\u043B\u044B\u0439 \u0434\u0435\u043D\u044C. \u041D\u0430\u0441\u043B\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044C Windows, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u0435 Microsoft\
   \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0430\u044E\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 Windows Store, \u0438 \u0443\u0434\u043E\u0431\u0441\u0442\u0432\u043E\u043C \u043E\u0431\u043B\u0430\u043A\u0430.
Description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
DescriptionContent=\u0427\u0435\u0442\u044B\u0440\u0435 \u043E\u0434\u043D\u043E\u0442\u043E\u043D\u043D\u044B\u0445 \u0446\u0432\u0435\u0442\u043E\u0432\u044B\u0445 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438 \u0438 \u0433\u043B\u0430\u0434\u043A\u0438\u0439, \u044D\u043B\u0435\u0433\u0430\u043D\u0442\u043D\u044B\u0439 \u0434\u0438\u0437\u0430\u0439\u043D;\
  \u041A\u043B\u0430\u0432\u0438\u0442\u0443\u0440\u0430, \u043F\u043E\u043A\u0440\u044B\u0442\u0430\u044F \u0440\u043E\u0441\u0448\u043A\u043E\u0448\u043D\u044B\u043C \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u043C Alcantara;\
  \u0423\u043B\u044C\u0442\u0440\u0430\u0442\u043E\u043D\u043A\u0438\u0439 \u0438 \u043B\u0435\u0433\u043A\u0438\u0439 \u043D\u043E\u0443\u0442\u0431\u0443\u043A \u043B\u0435\u0433\u043A\u043E \u043F\u043E\u043C\u0435\u0441\u0442\u0438\u0442\u0441\u044F \u0432 \u0412\u0430\u0448 \u0440\u044E\u043A\u0437\u0430\u043A;\
  \u043F\u0440\u043E\u043B\u0435\u0442\u0430\u0439\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u0412\u0430\u0448\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u0441 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u043E\u043C Intel Core;\
  \u0414\u043E 14,5 \u0447\u0430\u0441\u043E\u0432 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0434\u043B\u044F \u0446\u0435\u043B\u043E\u0433\u043E \u0434\u043D\u044F \u043D\u0430 \u0445\u043E\u0434\u0443;\
  \u041D\u0435\u0437\u0430\u043C\u0435\u0442\u043D\u043E \u0441\u043A\u0440\u044B\u0442\u044B\u0435 \u0434\u0438\u043D\u0430\u043C\u0438\u043A\u0438 Omnisonic \u0441 \u0437\u0432\u0443\u043A\u043E\u043C Dolby Audio Premium;\
  \u0421\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u0434\u043B\u044F Windows 10 S \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u043D\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C \u0438 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u043D\u0443\u044E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C;\
  1 year of Office 365 Personal included

SpecTitles=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435;\u0414\u0438\u0441\u043F\u043B\u0435\u0439;\u041F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440;\u0413\u0440\u0430\u0444\u0438\u043A\u0430;\u0425\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435;\u041F\u0430\u043C\u044F\u0442\u044C;\u0411\u0435\u0441\u043F\u0440\u043E\u0432\u043E\u0434\u043D\u044B\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438;\
  \u0420\u0430\u0437\u043C\u0435\u0440\u044B;\u041A\u0430\u043C\u0435\u0440\u044B;\
  \u0417\u0432\u0443\u043A;
SpecContents=Windows 10 S;\u042D\u043A\u0440\u0430\u043D: 13.5 \u0434\u044E\u0439\u043C\u043E\u0432\u044B\u0439 PixelSense \u0434\u0438\u0441\u043F\u043B\u0435\u0439, \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435: 2256 x 1504 (201 PPI), \u0421\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u0441\u0442\u043E\u0440\u043E\u043D 3:2, \
  3.4 \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u043F\u0438\u043A\u0441\u0435\u043B\u0435\u0439, \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 Surface Pen, \u041A\u0430\u0441\u0430\u043D\u0438\u044F: 10-\u0442\u043E\u0447\u0435\u0447\u043D\u044B\u0439 \u043C\u0443\u043B\u044C\u0442\u0438\u0442\u0430\u0447, Corning Gorilla Glass;\
  \u041F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440 Intel Core i5 \u0438\u043B\u0438 i7 \u0441\u0435\u0434\u044C\u043C\u043E\u0433\u043E \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u044F; \
  Intel HD 620 (i5), Intel Iris Plus Graphics 640 (i7); \
  \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0442\u0432\u0435\u0440\u0434\u043E\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u043A\u043E\u043F\u0438\u0442\u0435\u043B\u044F (SSD): 128GB, 256GB, 512GB \u0438\u043B\u0438 1TB; \
  4GB, 8GB \u0438\u043B\u0438 16GB RAM; Wi-Fi: \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C \u0441 IEEE 802.11 a/b/g/n, Bluetooth: Bluetooth 4.0 LE; \
  308.02 \u043C\u043C x 223.20 \u043C\u043C x 14.47 \u043C\u043C (12.13\u201D x 8.79\u201D x .57\u201D);	\
  Windows Hello \u043A\u0430\u043C\u0435\u0440\u0430 \u043E\u043F\u043E\u0437\u043D\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u043E \u043B\u0438\u0446\u0443,  \u043A\u0430\u043C\u0435\u0440\u0430 720p HD (\u0444\u0440\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u0430\u044F); \u0421\u0442\u0435\u0440\u0435\u043E \u043C\u0438\u043A\u0440\u043E\u0444\u043E\u043D\u044B, \u0434\u0438\u043D\u0430\u043C\u0438\u043A\u0438 Omnisonic\
   \u0441 Dolby Audio Premium, 3.5mm headphone jack;
ImagesCount=8
ImagesPath=img/surfaceLaptop/
ReviewsContent = \u041E\u0442\u0437\u044B\u0432\u043E\u0432 \u043F\u043E\u043A\u0430 \u043D\u0435\u0442..