ProductTitle=Surface Studio - 1TB / Intel Core i7
Price=237999
FirstParagraphTitle=\u041F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0441\u0442\u043E\u043B \u0432 \u0441\u0442\u0443\u0434\u0438\u044E
FirstParagraph=Surface Studio \u044D\u0442\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u043E\u0432\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0435 \u0434\u043B\u044F \u0442\u0432\u043E\u0440\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430. \
   \u0412\u043C\u0435\u0441\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0438 \u043D\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043C\u044B\u0439 28-\u0434\u044E\u0439\u043C\u043E\u0432\u044B\u0439 PixelSense Display \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u043F\u0440\u043E\u0441\u0442\u043E\u0440 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0432\u0438\u0434\u043E\u0432 \u0440\u0430\u0431\u043E\u0442. \
   \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0435\u0433\u043E \u043F\u0440\u044F\u043C\u043E, \u0447\u0442\u043E\u0431\u044B \u0440\u0438\u0441\u043E\u0432\u0430\u0442\u044C \u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0438 \u0438\u043B\u0438 \u0443\u043B\u043E\u0436\u0438\u0442\u0435 \u0435\u0433\u043E \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E,\
  \u0447\u0442\u043E\u0431\u044B \u0440\u0438\u0441\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u043D\u0451\u043C \u043A\u0430\u043A \u0447\u0435\u0440\u0442\u0451\u0436\u043D\u043E\u043C \u0441\u0442\u043E\u043B\u0435.\
   \u0412\u043C\u0435\u0441\u0442\u0435 \u0441 Surface Studio \u0432\u0430\u0448\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0431\u0435\u0437\u0433\u0440\u0430\u043D\u0438\u0447\u043D\u044B.
SecondParagraphTitle=\u0412\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u0439 \u0434\u0438\u0441\u043F\u043B\u0435\u0439 \u0434\u043B\u044F \u0412\u0430\u0448\u0438\u0445 \u0438\u0434\u0435\u0439
SecondParagraph=\u041F\u043E\u0440\u0430\u0437\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0438 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0442\u043E\u043D\u043A\u0438\u0439,\
   \u0431\u0440\u0438\u0442\u0432\u0435\u043D\u043D\u043E \u043E\u0441\u0442\u0440\u044B\u0439 PixelSense Display \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0435\u0442 \u0412\u0430\u0441 \u0441 \u0435\u0433\u043E \u0437\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u043C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u043C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F.\
   \u041F\u043E\u0433\u0440\u0443\u0437\u0438\u0442\u0435\u0441\u044C \u0432 10-\u0431\u0438\u0442\u043E\u0432\u0443\u044E \u0433\u043B\u0443\u0431\u0438\u043D\u0443 \u0446\u0432\u0435\u0442\u0430, \u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u0443\u0439\u0442\u0435, \u0430 \u0437\u0430\u0442\u0435\u043C \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u043A\u0430\u043A \u0412\u0430\u0448\u0438 \u0438\u0434\u0435\u0438 \u0441\u0445\u043E\u0434\u044F\u0442 \u0441 \u044D\u043A\u0440\u0430\u043D\u0430 \u0441 13,5 \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u0430\u043C\u0438 \u043F\u0438\u043A\u0441\u0435\u043B\u0435\u0439 \
  \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0446\u0432\u0435\u0442\u043E\u0432 \u0438 \u044F\u0441\u043D\u043E\u0441\u0442\u0438. \u041D\u0435 \u0432\u0430\u0436\u043D\u043E, \u0441 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043A\u043E\u043D\u0446\u0430 \u043A\u043E\u043C\u043D\u0430\u0442\u044B \u0438\u043B\u0438 \u0441 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u044F \u0432 10 \u0434\u044E\u0439\u043C\u043E\u0432, \
  \u0435\u0433\u043E \u0432\u0438\u0434 \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u0434\u043E\u0445\u043D\u043E\u0432\u043B\u044F\u0435\u0442.
Description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
DescriptionContent=6 \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u043E\u0432 Intel Core i7, 16GB RAM;\
  Ultra-thin, 28-\u0434\u044E\u0439\u043C\u043E\u0432\u044B\u0439 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u0435\u043C\u044B\u0439 PixelSense \u0434\u0438\u0441\u043F\u043B\u0435\u0439;\
  Surface Pen, Keyboard, \u0438 \u043C\u044B\u0448\u044C \u0432 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0435;Windows 10 Pro
SpecTitles=\u0414\u0438\u0441\u043F\u043B\u0435\u0439;\u041F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440;\u0413\u0440\u0430\u0444\u0438\u043A\u0430;\u0425\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435;\u041F\u0430\u043C\u044F\u0442\u044C;\u0411\u0435\u0441\u043F\u0440\u043E\u0432\u043E\u0434\u043D\u044B\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438;\
  \u0420\u0430\u0437\u043C\u0435\u0440\u044B \u0438 \u0432\u0435\u0441;\u0420\u0430\u0437\u044A\u0451\u043C\u044B \u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F;\u041A\u0430\u043C\u0435\u0440\u044B;\
  \u0410\u0443\u0434\u0438\u043E;\u041A\u043D\u043E\u043F\u043A\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435
SpecContents=\u042D\u043A\u0440\u0430\u043D: 28" PixelSense \u0434\u0438\u0441\u043F\u043B\u0435\u0439, \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435: 4500 x 3000 (192 DPI),\
  \u0426\u0432\u0435\u0442\u043E\u0432\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438: sRGB, DCI-P3 \u0438 \u043D\u0430\u0441\u044B\u0449\u0435\u043D\u043D\u044B\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u0438 \u0446\u0432\u0435\u0442\u0430, \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u0430\u043B\u0438\u0431\u0440\u043E\u0432\u043A\u0430 \u0446\u0432\u0435\u0442\u0430, \
  \u0421\u0435\u043D\u0441\u043E\u0440\u043D\u044B\u0439 \u0432\u0432\u043E\u0434: 10-\u0442\u043E\u0447\u0435\u0447\u043D\u044B\u0439 \u043C\u0443\u043B\u044C\u0442\u0438\u0442\u0430\u0447, \
  \u0421\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u0441\u0442\u043E\u0440\u043E\u043D: 3:2, \
  \u041F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 Surface Pen \u0438 Zero Gravity Hinge; 6 \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435 \u0447\u0435\u0442\u044B\u0440\u0451\u0445\u044A\u044F\u0434\u0435\u0440\u043D\u044B\u0445 Intel Core i5 or i7; \
  NVIDIA GeForce GTX 965M 2GB \u043F\u0430\u043C\u044F\u0442\u0438 GPU GDDR5 \u0438\u043B\u0438 NVIDIA GeForce GTX 980M 4GB \u043F\u0430\u043C\u044F\u0442\u0438 GPU GDDR5; \
  \u0412\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u0431\u044B\u0441\u0442\u0440\u043E\u0433\u043E \u0433\u0438\u0431\u0440\u0438\u0434\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u0432\u043E\u0434\u0430: 64GB SSD \u0441 1TB HDD, 128GB SSD \u0441 1TB HDD, 128GB SSD \u0441 2TB HDD; \
  8GB, 16GB \u0438\u043B\u0438 32GB RAM; Wi-Fi: 802.11ac Wi-Fi \u0431\u0435\u0441\u043F\u0440\u043E\u0432\u043E\u0434\u043D\u0430\u044F \u0441\u0435\u0442\u044C,  \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E \u0441 IEEE 802.11 a/b/g/n \
  Bluetooth: \u0431\u0435\u0441\u043F\u0440\u043E\u0432\u043E\u0434\u043D\u0430\u044F \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F Bluetooth 4.0, \u0432\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u0430\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 Xbox Wireless; \
  \u0414\u0438\u0441\u043F\u043B\u0435\u0439: 637.35 x 438.90 x 11.4 \u043C\u043C (25.09 x 17.27 x 0.44 \u0434\u044E\u0439\u043C), \
  \u041E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0435: 250.00 x 220.00 x 32.20 \u043C\u043C (9.84 x 8.66 x 1.26 \u0434\u044E\u0439\u043C), \
  \u0412\u0435\u0441: 9.56 \u043A\u0433 (21.07 lbs);	\
  4 USB 3.0 (\u043E\u0434\u0438\u043D \u0432\u044B\u0441\u043E\u043A\u043E\u044D\u043D\u0435\u0440\u0433\u0438\u0447\u043D\u044B\u0439 \u043F\u043E\u0440\u0442), \
  \u041F\u043E\u043B\u043D\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u043D\u044B\u0439 SD card reader (\u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E \u0441 SDXC), \
  Mini DisplayPort, \
  3.5mm headset jack, \u0421\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E \u0441 Surface Dial, \
  1 \u0433\u0438\u0433\u0430\u0431\u0438\u0442\u043D\u044B\u0439 Ethernet \u043F\u043E\u0440\u0442 ; \
  Windows Hello \u043A\u0430\u043C\u0435\u0440\u0430 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u043F\u043E \u043B\u0438\u0446\u0443, 5.0MP \u0444\u0440\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u0430\u043C\u0435\u0440\u0430 \u0441 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u044E \u0437\u0430\u043F\u0438\u0441\u0438 \u0432\u0438\u0434\u0435\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\
   1080p HD; \
  \u0414\u0432\u043E\u0439\u043D\u044B\u0435 \u043C\u0438\u043A\u0440\u043E\u0444\u043E\u043D\u044B, \
  \u0421\u0442\u0435\u0440\u0435\u043E \u0434\u0438\u043D\u0430\u043C\u0438\u043A\u0438 2.1 \u0441 Dolby Audio Premium, 3.5mm headset jack; \
  \u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043A\u043D\u043E\u043F\u043A\u0438: \u043A\u0430\u0447\u0435\u043B\u044C\u043A\u0430 \u0433\u0440\u043E\u043C\u043A\u043E\u0441\u0442\u0438 \u0438 \u043A\u043D\u043E\u043F\u043A\u0430 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u044F, Surface Pen, Surface Keyboard, Surface Mouse
ImagesCount=7
ImagesPath=img/surfaceStudio/
ReviewsContent = \u041E\u0442\u0437\u044B\u0432\u043E\u0432 \u043F\u043E\u043A\u0430 \u043D\u0435\u0442..