ProductTitle=Surface Pro - Intel Core i7 / 256GB SSD / 8GB RAM
Price=109999
FirstParagraphTitle=\u0421\u0430\u043C\u044B\u0439 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0439 \u043D\u043E\u0443\u0442\u0431\u0443\u043A
FirstParagraph=\u041B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E, \u043D\u043E\u0432\u044B\u0439 Surface Pro \u0434\u0430\u0435\u0442 \u0432\u0430\u043C \u043B\u0443\u0447\u0448\u0438\u0439 \u0432 \u0441\u0432\u043E\u0435\u043C \u043A\u043B\u0430\u0441\u0441\u0435 \u043D\u043E\u0443\u0442\u0431\u0443\u043A, \u043F\u043B\u044E\u0441 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0443\u0434\u0438\u0438 \u0438 \u043F\u043B\u0430\u043D\u0448\u0435\u0442\u0430. \u041F\u043E\u0442\u0440\u044F\u0441\u0430\u044E\u0449\u0438\u0439 \u0434\u0438\u0441\u043F\u043B\u0435\u0439 PixelSense \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 Surface Pen \u0438 \u0441\u0435\u043D\u0441\u043E\u0440\u043D\u044B\u0439 \u0432\u0432\u043E\u0434, \u0432 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A 13,5 \u0447\u0430\u0441\u043E\u0432 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0434\u0430\u044E\u0442 \u0412\u0430\u043C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0432\u0435\u0441\u044C \u0434\u0435\u043D\u044C \u0438 \u0438\u0433\u0440\u0430\u0442\u044C \u0432\u0441\u044E \u043D\u043E\u0447\u044C.
SecondParagraphTitle=\u0411\u0435\u0441\u043A\u043E\u043C\u043F\u0440\u043E\u043C\u0438\u0441\u0441\u043D\u0430\u044F \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u044C
SecondParagraph=\u0421\u043E\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435, \u0443\u0447\u0438\u0442\u0435\u0441\u044C, \u0440\u0430\u0431\u043E\u0442\u0430\u0439\u0442\u0435 \u0438 \u0438\u0433\u0440\u0430\u0439\u0442\u0435 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0432 \u043B\u044E\u0431\u043E\u043C \u043C\u0435\u0441\u0442\u0435. \u041B\u0435\u0433\u0447\u0435, \u0447\u0435\u043C \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E, Surface Pro \u0434\u0430\u0435\u0442 \u0412\u0430\u043C \u043F\u043E\u043B\u043D\u0443\u044E \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u044C, \u0446\u0435\u043B\u044B\u0439 \u0434\u0435\u043D\u044C \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B, \u0438 \u0431\u043E\u043B\u0435\u0435 \u043C\u044F\u0433\u043A\u0438\u0439, \u0443\u043B\u044C\u0442\u0440\u0430-\u043F\u043E\u0440\u0442\u0430\u0442\u0438\u0432\u043D\u044B\u0439 \u0434\u0438\u0437\u0430\u0439\u043D \u0441 \u0437\u0430\u043A\u0440\u0443\u0433\u043B\u0435\u043D\u043D\u044B\u043C\u0438 \u043A\u0440\u0430\u044F\u043C\u0438.
Description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
DescriptionContent=\u041F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u043D\u044B\u0439 \u043D\u043E\u0443\u0442\u0431\u0443\u043A, \u0441\u043E\u0447\u0435\u0442\u0430\u044E\u0449\u0438\u0439 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0443\u0434\u0438\u0438 \u0438 \u043F\u043B\u0430\u043D\u0448\u0435\u0442\u0430;\
  \u0412 2,5 \u0440\u0430\u0437\u0430 \u0431\u044B\u0441\u0442\u0440\u0435\u0435 \u0447\u0435\u043C Surface Pro 3 \u0441 7-\u043C \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435\u043C \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u043E\u0432 Intel Core;\
  \u0414\u0435\u043B\u0430\u0439\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u043C\u0435\u044F \u0446\u0435\u043B\u044B\u0439 \u0434\u0435\u043D\u044C \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u2013 \u043D\u0430 50% \u043B\u0443\u0447\u0448\u0435 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0441\u0442\u044C, \u0447\u0435\u043C \u0443 Surface Pro 4;\
  \u0420\u0430\u0431\u043E\u0442\u0430\u0439\u0442\u0435 \u0431\u044B\u0441\u0442\u0440\u0435\u0435 \u0441 \u0441\u0430\u043C\u044B\u043C \u0431\u044B\u0441\u0442\u0440\u044B\u043C \u0437\u0430\u043F\u0443\u0441\u043A\u043E\u043C \u0438 \u043F\u0440\u043E\u0431\u0443\u0436\u0434\u0435\u043D\u0438\u0435\u043C, \u0447\u0435\u043C \u0443 \u043B\u044E\u0431\u043E\u0433\u043E Surface Pro \u0434\u043E \u044D\u0442\u043E\u0433\u043E;\
  \u041F\u0435\u0440\u0435\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0444\u0440\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0438\u043D\u0430\u043C\u0438\u043A\u043E\u0432 \u0438 \u0431\u043E\u043B\u0435\u0435 \u0442\u0438\u0445\u0430\u044F \u043F\u0430\u0441\u0441\u0438\u0432\u043D\u0430\u044F \u043E\u0445\u043B\u0430\u0436\u0434\u0430\u044E\u0449\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430;\
  Surface Pro Signature Type Cover \u0438 Surface Pen \u043F\u0440\u043E\u0434\u0430\u044E\u0442\u0441\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E
SpecTitles=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435;\u0420\u0430\u0437\u043C\u0435\u0440\u044B;\u0412\u0435\u0441;\u0425\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435;\
  \u0414\u0438\u0441\u043F\u043B\u0435\u0439;\u0410\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0441\u0442\u044C;\u041F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440;\u0413\u0440\u0430\u0444\u0438\u043A\u0430;\u041F\u0430\u043C\u044F\u0442\u044C;\u0411\u0435\u0441\u043F\u0440\u043E\u0432\u043E\u0434\u043D\u044B\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438;\u041F\u043E\u0440\u0442\u044B;\u0421\u0435\u043D\u0441\u043E\u0440\u044B
SpecContents=Windows 10 Pro;292.10 x 201.42 x 8.5 \u043C\u043C;784 \u0433;\u0422\u0432\u0435\u0440\u0434\u043E\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043D\u0430\u043A\u043E\u043F\u0438\u0442\u0435\u043B\u044C 256GB;\
  \u042D\u043A\u0440\u0430\u043D: 12.3" PixelSense \u0434\u0438\u0441\u043F\u043B\u0435\u0439, \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435: 2736 x 1824 (267 PPI), \u0421\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u0441\u0442\u043E\u0440\u043E\u043D: 3:2, \u0421\u0435\u043D\u0441\u043E\u0440: 10-\u0442\u043E\u0447\u0435\u0447\u0435\u043D\u044B\u0439 \u043C\u0443\u043B\u044C\u0442\u0438\u0442\u0430\u0447;\
  \u0414\u043E 13,5 \u0447\u0430\u0441\u043E\u0432 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u043D\u0438\u044F \u0432\u0438\u0434\u0435\u043E;Intel Core i7 \u0441\u0435\u0434\u044C\u043C\u043E\u0433\u043E \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u044F;Intel Iris Plus Graphics 640 (i7);8GB RAM;\
  Wi-Fi: 802.11ac Wi-Fi \u0431\u0435\u0441\u043F\u0440\u043E\u0432\u043E\u0434\u043D\u0430\u044F \u0441\u0435\u0442\u044C, \u0441\u043E\u0432\u0435\u0441\u0442\u0438\u043C\u043E \u0441 IEEE 802.11 a/b/g/n , \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F Bluetooth Wireless 4.1;\
  \u041F\u043E\u043B\u043D\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u043D\u044B\u0439 USB 3.0, \u0440\u0430\u0437\u044A\u0451\u043C \u0434\u043B\u044F \u043A\u0430\u0440\u0442 microSDXC, Surface Connect, 3.5mm Headset jack, Mini DisplayPort, \u0440\u0430\u0437\u044A\u0451\u043C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F Cover;\
  \u0421\u0435\u043D\u0441\u043E\u0440 \u043E\u0441\u0432\u0435\u0449\u0435\u043D\u043D\u043E\u0441\u0442\u0438, \u0410\u043A\u0441\u0435\u043B\u0435\u0440\u043E\u043C\u0435\u0442\u0440, \u0413\u0438\u0440\u043E\u0441\u043A\u043E\u043F
ImagesCount=4
ImagesPath=img/surface/
ReviewsContent = \u041E\u0442\u0437\u044B\u0432\u043E\u0432 \u043F\u043E\u043A\u0430 \u043D\u0435\u0442..